[{"Truth":"Acara TV apa yang paling kamu benci? Beri tahu alasannya!","Jawab":""},{"Truth":"Kapan terakhir kali kamu berbohong?","Jawab":""},{"Truth":"Kapan terakhir kali kamu menangis?","Jawab":""},{"Truth":"Kapan terakhir kali kamu kentut?","Jawab":""},{"Truth":"Apa ketakutan terbesarmu?","Jawab":""},{"Truth":"Apa fantasi terbesar atau terhanehmu?","Jawab":""},{"Truth":"Apa hal yang membuatmu senang orang tuamu tidak mengetahuinya?","Jawab":""},{"Truth":"Pernahkah kamu selingkuh? sama siapa?","Jawab":""},{"Truth":"Apa hal terburuk yang pernah kamu lakukan?","Jawab":""},{"Truth":"Apa rahasia yang tidak pernah kamu ceritakan kepada siapa pun?","Jawab":""},{"Truth":"Apakah kamu punya bakat terpendam?","Jawab":""},{"Truth":"Siapa selebriti yang pertama kali bikin kamu naksir?","Jawab":""},{"Truth":"Apa pendapatmu tentang perselingkuhan?","Jawab":""},{"Truth":"Apa pengalaman intim terburuk yang pernah kamu alami?","Jawab":""},{"Truth":"Apakah kamu pernah melanggar hukum?","Jawab":""},{"Truth":"Apa hal paling memalukan yang pernah kamu lakukan? Kapan?","Jawab":""},{"Truth":"Apa hal yang paling membuatmu merasa insecure?","Jawab":""},{"Truth":"Kesalahan terburuk apa yang pernah kamu lakukan?","Jawab":""},{"Truth":"Apa hal paling menjijikkan yang pernah kamu lakukan?","Jawab":""},{"Truth":"Siapa orang yang paling ingin kamu cium di antara kita?","Jawab":""},{"Truth":"Hal terburuk apa yang pernah dilakukan orang terhadapmu?","Jawab":""},{"Truth":"Apa kebiasaan terburukmu?","Jawab":""},{"Truth":"Hal terburuk apa yang pernah kamu katakan/lakukan terhadap orang lain?","Jawab":""},{"Truth":"Apa penyesalan terburukmu?","Jawab":""},{"Truth":"Kenapa kamu putus dengan mantan yang sebelumnya?","Jawab":""},{"Truth":"Siapa orang yang paling kamu benci di antara kita?","Jawab":""},{"Truth":"Siapa orang yang terakhir kamu hubungi di WhatsApp?","Jawab":""},{"Truth":"Hal apa yang membuat kamu sangat bahagia?","Jawab":""},{"Truth":"Hal apa yang membuat kamu sangat ketakutan?","Jawab":""},{"Truth":"Apa yang paling kamu benci dari dirimu?","Jawab":""},{"Truth":"Apa yang kamu lakukan saat bertemu dengan orang yang membencimu?","Jawab":""},{"Truth":"Siapa orang yang diam-diam kamu sukai?","Jawab":""},{"Truth":"Siapa orang terakhir yang kamu stalk di media sosial?","Jawab":""},{"Truth":"Seperti apa kriteria pasanganmu?","Jawab":""},{"Truth":"Apakah kamu pernah selingkuh dan apa pendapatmu tentang perselingkuhan?","Jawab":""},{"Truth":"Apakah kamu punya bakat tersembunyi?","Jawab":""},{"Truth":"Apakah kamu pernah ngompol?","Jawab":""},{"Truth":"Hal paling aneh apa yang pernah kamu lakukan di depan cermin?","Jawab":""},{"Truth":"Apakah kamu pernah berbohong untuk kabur dari sebuah kencan? Kalau iya, apa kebohongannya?","Jawab":""},{"Truth":"Apa hal yang terakhir kamu cari di ponselmu?","Jawab":""},{"Truth":"Kalau kamu bisa jadi tidak terlihat, apa hal pertama yang akan kamu lakukan?","Jawab":""},{"Truth":"Apa rahasia yang kamu sembunyikan dari orang tuamu?","Jawab":""},{"Truth":"Siapa orang yang diam-diam kamu sukai?","Jawab":""},{"Truth":"Siapa orang terakhir yang kamu kepoin di media sosial?","Jawab":""},{"Truth":"Kalau ada jin yang memberikanmu tiga permohonan, apa yang kamu inginkan?","Jawab":""},{"Truth":"Pernah nembak tapi ditolak? sebut nama dan dimana","Jawab":""},{"Truth":"Apa tontonan favoritmu saat masih kecil?","Jawab":""},{"Truth":"Siapa orang yang paling sering kamu chat?","Jawab":""},{"Truth":"Apa kebohongan terbesar yang pernah kamu katakan kepada orang tuamu?","Jawab":""},{"Truth":"Apa mimpi paling aneh yang pernah kamu alami?","Jawab":""},{"Truth":"Ceritakan detail ciuman pertamamu…","Jawab":""},{"Truth":"Kapan terakhir kali kamu ngompol?","Jawab":""},{"Truth":"Menurutmu, hewan apa yang terlihat paling mirip denganmu?","Jawab":""},{"Truth":"Di antara kita, siapa orang yang paling kamu suka dalam konteks romantis?","Jawab":""},{"Truth":"Di antara kita, siapa orang yang menurutmu paling baik dan paling buruk sifatnya?","Jawab":""},{"Truth":"Siapa mantan terindahmu?","Jawab":""},{"Truth":"Siapa orang yang ingin kamu jadikan istri/suami?","Jawab":""},{"Truth":"Apakah kamu pernah melakukan ghosting?","Jawab":""},{"Truth":"Apa aib yang kamu sembunyikan dari kami?","Jawab":""},{"Truth":"Berapa jumlah mantanmu?","Jawab":""},{"Truth":"Kalau kamu punya kesempatan untuk bertukar tubuh dengan salah satu orang di antara kita, siapa yang kamu pilih?","Jawab":""},{"Truth":"Kalau kamu punya kemampuan untuk tidak terlihat, apa hal terburuk yang akan kamu lakukan?","Jawab":""},{"Truth":"Kalau kamu punya kesempatan balikan dengan mantan, siapa yang akan kamu pilih dan kenapa?","Jawab":""},{"Truth":"Hal terburuk yang pernah kamu lakukan di lingkungan kerja?","Jawab":""},{"Truth":"Berapa sisa saldo atm kamu?","Jawab":""},{"Truth":"Kapan dan bagaimana ketemu pacar mu pertama kali?","Jawab":""},{"Truth":"Pernah selingkuh selama pacaran? dengan siapa dan berapa lama?","Jawab":""},{"Truth":"Sebutkan nama teman kamu yg sering kamu bohongi","Jawab":""},{"Truth":"Pertama kali nonton bokep kapan dan dimana?","Jawab":""}]